export let text_data = [
  "Тот, у кого нет ума, терпит поражение от собственных рук.",
  "Франсиско, а кто среди людей является самым низменным? — Человек, не имеющий цели.",
  "Франсиско, а кто среди людей является самым низменным? — Человек, не имеющий цели.",
  "На мой взгляд, существует единственная форма человеческого падения — потеря цели.",
  "Для мужчины, уверенного в собственной ценности и гордящегося этим, желанным будет самый высокий тип женщины — та, " +
    "которой он восхищается, самая сильная. Та, с кем невозможно соперничать. Потому что только обладание героиней принесет " +
    "ему чувство истинного достижения, а не близость с безмозглой потаскушкой.",
  "Позвольте мне дать вам ключ к пониманию характера человека: человек, проклинающий деньги, получил их нечестным путем, тот, кто уважает деньги, достоин их.",
  "Никогда не сердись на человека за то, что он сказал правду.",
  "в жизни нет ничего важнее, чем то, как ты делаешь свою работу. Ничего нет. Это самое главное. И твоя сущность проявляется именно в этом. Такова единственная мера ценности человека.",
  "Деньги не принесут счастья человеку, который не имеет понятия, чего он хочет.",
  "не существует дрянной работы, существуют только дрянные люди, которые не хотят за нее браться.",
  "Две вещи были равно невозможны для него: замереть на месте и двигаться без цели.",
  "вам известен критерий посредственности? Это злоба по отношению к чужому успеху.",
  "Если ты собираешься держать свое слово, не надо говорить об этом, просто держи его.",
  "мы всегда должны искать в себе лучшее.",
  "Человеку, который сам способен заработать состояние, неважно, с чего он начнет.",
  "Чем сильнее разум, тем больше масштаб.",
  "Знание, что моя жизнь есть величайшая ценность, слишком великая, чтобы уступить ее без борьбы",
  "Истинную легкость можно ощутить, лишь чувствуя огромную значимость себя",
  "Ничто не может служить оправданием для принесения в жертву себя самого."];

